START_TEXT = (
    "⚠️ Здравствуйте! Мы занимаемся перепрошивкой мультимедийных систем Ford, Lincoln.\n\n"
    "📍 Мы работаем только в городе Минск\n\n"
    "📍 Мы работаем официально (УНП: АС2017923)\n\n"
    "Чтобы увидеть стоимость услуги, нажмите «Приступить» и укажите несколько параметров автомобиля\n\n"
    "Сначала вы видите стоимость, а потом оставляете заявку. Мы не собираем ваши данные и не передаем третьим лицам\n\n"
)
INFO_TEXT = (
    "ℹ️ Мы работаем с Мультимедийными системами Ford, Lincoln\n\n"
    "ℹ️ Мы руссифицируем мультимедийный экран, экран приборной панели, а так же голосовой ввод\n\n"
    "ℹ️ Мы используем только официальные чипы и прошивки Ford\n\n"
    "ℹ️ Мы работаем с выездом по г.Минску, без выходных.\n\n"
    "ℹ️ Процедура занимает 30-180 минут.\n\n"
    "ℹ️ Мы работаем официально, услугу можно оплатить наличным или безналичным расчетом\n\n"
    "📞 Если у вас остались вопросы — просто нажмите «Приступить» и оставьте заявку."
)